Repository: PythonUnited/djinn_forms
Catalog: djinn_forms/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: Add image
nl_nl: Afbeelding toevoegen

source: No images found
nl_nl: Geen afbeeldingen gevonden

source: left
nl_nl: Links

source: center
nl_nl: Midden

source: original centered
nl_nl: originele afmetingen

source: right
nl_nl: Rechts

source: Add link
nl_nl: Link toevoegen

source: Add web address
nl_nl: Voeg een webadres toe

source: Create link to content
nl_nl: Of maak een link naar een bestaande pagina

source: Search content
nl_nl: Zoek bestaande content

source: Select files
nl_nl: Maak link

source: Replace file
nl_nl: Vervang afbeelding

source: Select file
nl_nl: Maak link

source: Remove
nl_nl: Verwijderen

source: Search document
nl_nl: Zoek document

source: Select images
nl_nl: Selecteer afbeelding

source: Replace image
nl_nl: Vervangen

source: Select image
nl_nl: Selecteer afbeelding

source: Remove image
nl_nl: Verwijder afbeelding

source: Select link
nl_nl: Maak link

source: Connect content
nl_nl: Klik om een koppeling te maken

source: Change
nl_nl: Vervangen

source: Add
nl_nl: Voeg toe
